/*
* ------------------------------------------------------------
* IMPORTANT: The contents of this file are auto-generated.
*
* This file may be updated by the Shopify admin theme editor
* or related systems. Please exercise caution as any changes
* made to this file may be overwritten.
* ------------------------------------------------------------
*/
{
  "sections": {
    "6d7a6f49-ee69-40d5-8012-29ddabbaa20a": {
      "type": "heading",
      "settings": {
      }
    },
    "877e808e-8a7c-4590-b143-6d2914d697bc": {
      "type": "accordion-big",
      "blocks": {
        "09c261ec-9d0d-49fa-8df1-491d72d631d1": {
          "type": "accordion-item",
          "settings": {
            "title": "Kiedy pojawi się x kolor?",
            "content": "<p>O premierach danych kolorów najszybciej dowiesz się z newslettera, to w naszym domku na drzewie dzielimy się najświeższymi ploteczkami ;)</p>"
          }
        },
        "d07f9aa6-4559-4518-bc31-06976103b8a4": {
          "type": "accordion-item",
          "settings": {
            "title": "Ile będę czekać na wysyłkę?",
            "content": "<p>Z reguły zamówienia wychodzą od nas każdego dnia roboczego. Złożone i opłacone do 15.00 wyruszą w drogę do Ciebie jeszcze tego samego dnia</p>"
          }
        },
        "accordion_item_h6LPxp": {
          "type": "accordion-item",
          "settings": {
            "title": "Mam problem z płatnością",
            "content": "<p>1. Jeśli wyskakuje Ci błąd w formularzu zapłaty w miejscu danych kontaktowych w okienku “wpisz numer telefonu lub mail” wpisz maila.<br/><br/></p><p>2. Jeśli wywaliło Cię z płatności. W mailu potwierdzającym zakup masz przycisk “zobacz moje zamówienie”, tam możesz wrócić do płatności</p><p>3. Możesz też zrobić przelew na numer konta:<br/> 21 1050 1386 1000 0097 3811 8117 ING Bank<br/>Barbara Pietrzyk</p><p>W tytule wpisując numer zamówienia Po opłaceniu koniecznie napisz nam maila na adres <a href=\"mailto:kontakt@shof.pl\"><span style=\"text-decoration:underline\">kontakt@shof.pl</span></a>, żebyśmy mogły szybko zarejestrować Twoją płatność</p>"
          }
        },
        "63d80da0-415d-4cae-b35f-344e045fd9d8": {
          "type": "accordion-item",
          "settings": {
            "title": "Co to znaczy “drugie życie skóry”?",
            "content": "<p>Wykorzystujemy skórę z drugiego obiegu, resztki z szycia luksusowych tapicerek samochodowych i mebli. Dzięki czemu ratujemy w pełni wartościowy materiał przed wysypiskiem</p>"
          }
        },
        "accordion_item_xTDVn6": {
          "type": "accordion-item",
          "settings": {
            "title": "Czy mogę kupić SHOFki stacjonarnie?",
            "content": "<p>Tak, nasze wybrane modele dostępne są w Tarnowskich Górach w <a href=\"https://www.instagram.com/la.kama_/\" target=\"_blank\" title=\"https://www.instagram.com/la.kama_/\">La Kamie</a>, Forum Designu w <a href=\"https://forumdesignu.pl/22-forum-mody\" target=\"_blank\" title=\"https://forumdesignu.pl/22-forum-mody\">Krakowie</a> i <a href=\"https://forumdesignu.pl/\" target=\"_blank\" title=\"https://forumdesignu.pl/\">Katowicach</a></p>"
          }
        },
        "accordion_item_N3ULJy": {
          "type": "accordion-item",
          "settings": {
            "title": "Jak dbać o SHOFki?",
            "content": "<p>Przede wszystkim przechowuj je odpowiednio. Nieużywane torebki trzymaj w pionie, wypchane w środku np. papierem lub zimową czapką. Nerki przechowuj na płasko, puste w środku. Dzięki temu unikniesz wypychania się skóry z czasem.<br/><br/>GŁADKA SKÓRA<br/>Zachowanie w dobrej kondycji SHOFków z gładkiej skóry wcale nie jest trudne!</p><p>Na plamy możesz użyć wilgotnej ściereczki nasączonej delikatnym detergentem, to może być nawet mydło w płynie (ważne, żeby nie była bardzo mokra). Po umyciu SHOFka, wytrzyj go dokładnie na sucho. Następnie natłuść skórę żeby nie popękała z czasem, w tym celu świetnie nada się gliceryna (dostaniesz ją w aptece), ale też tłusty krem do twarzy. Potem wytrzyj SHOFka do sucha.<br/>Warto raz na pół roku taki zabieg powtarzać<br/><br/>Staraj się nie moczyć swojego SHOFka, ale kiedy już złapie Cię deszcz to wytrzyj go i pozostaw do całkowitego wyschnięcia z dala od źródeł ciepła, para wodna + skóra to niebezpieczne połączenie, które może usztywnić materiał.<br/>ZAMSZ<br/>Zamsz lub szczotkowanie i bardzo źle znosi wodę. Dla odświeżenia SHOFka możesz zasypać go sodą, pozostawić na kilkanaście minut a następnie dobrze wytrzepać i wyszczotkować.</p><p>Na tłuste plamy polecam kredę, talk lub mąkę ziemniaczaną, zasyp dokładnie plamę, zostaw na godzinę, żeby kreda/talk/mąka mogła wyciągnąć tłuszcz z materiału a następnie dobrze wyszczotkuj. Nada się każda szczotka z dość sztywnym i gęstym włosiem.</p><p>Wyświecenia i drobne, uporczywe plamy możesz usunąć papierowym pilnikiem do paznokci, pocierając delikatnie defekt.</p><p>Staraj się nie moczyć swojego SHOFka, ale kiedy już złapie Cię deszcz to wytrzyj go i pozostaw do całkowitego wyschnięcia z dala od źródeł ciepła, para wodna + skóra to niebezpieczne połączenie, które może usztywnić materiał.</p><p>POŁYSK<br/>Połyskliwa skóra to zdecydowanie najłatwiejszy zawodnik, jeśli chodzi o pielęgnację. Po lśniącej powierzchni wszystko spływa jak po kaczce, ale jeśli jakimś cudem uda Ci się ją zabrudzić to możesz użyć wilgotnej ściereczki nasączonej delikatnym detergentem, to może być nawet mydło w płynie (ważne, żeby nie była bardzo mokra). Po umyciu SHOFka, wytrzyj go dokładnie na sucho. </p><p>Staraj się nie moczyć swojego SHOFka, ale kiedy już złapie Cię deszcz to wytrzyj go i pozostaw do całkowitego wyschnięcia z dala od źródeł ciepła, para wodna + skóra to niebezpieczne połączenie, które może usztywnić materiał.</p>"
          }
        },
        "accordion_item_iG8WhB": {
          "type": "accordion-item",
          "settings": {
            "title": "Skąd się wzięła nazwa i jak ją wymawiać?",
            "content": "<p>SHOF wymawia się po polsku, tak jak się pisze. Nazwa wzięła się od \"weź to shof\", śląskiego określenia na \"schowaj\" ;) Często słyszałam to od mojego brata kiedy wciskał mi do noszenia w torebce różne przydasie</p>"
          }
        },
        "accordion_item_VrNeJr": {
          "type": "accordion-item",
          "settings": {
            "title": "Czy da się zmienić kolor wykończenia np. ze srebrnego na złoty?",
            "content": "<p>Niestety nie ma takiej możliwości. Z pominięciem preorderów, nasze modele odszywamy z wyprzedzeniem, więc zmiana zamków, nap i innych metalowych elementów wiązałaby się z pruciem wszystkiego i szyciem od nowa.</p>"
          }
        },
        "accordion_item_wQDLwr": {
          "type": "accordion-item",
          "settings": {
            "title": "Na czym polega preorder?",
            "content": "<p>Preorder pomaga nam w zaplanowaniu produkcji dokładnie pod Wasze potrzeby bez ryzyka szycia zbędnego nadmiaru.<br/><br/>W praktyce wygląda to tak:<br/>- ogłaszamy preorder danych modeli i zbieramy od Was zamówienia<br/>- preorder może trwac określony czas lub do wyczerpania zapasów <br/>- Wasze zamówienia trafiają do szwalni i tam zaczyna się szycie <br/>- odszyte modele trafiają prosto do Waszych rąk <br/><br/>Preorder wiąże się z nieco dłuższym czasem oczekiwania na swoje zamówienie, ale za to jest większa szansa na upolowanie modelu, na który czekasz ze względu na większą ilość dostępnych SHOFków ;)</p>"
          }
        },
        "accordion_item_GRrxeE": {
          "type": "accordion-item",
          "settings": {
            "title": "Czy wysyłacie za granicę?",
            "content": "<p>Tak, mamy wysyłki zagraniczne kurierem GLS już od 23 zł. Póki co wysyłamy do następujących krajów:<br/>- Niemcy<br/>- Słowacja<br/>- Holandia<br/>- Czechy<br/>Wysyłka w cenie 34 zł:<br/>- Austria<br/>- Belgia<br/>- Bułgaria<br/>- Chorwacja<br/>- Dania<br/>- Estonia<br/>- Francja<br/>- Hiszpania<br/>- Litwa<br/>- Łotwa<br/>- Słowenia<br/>Jeśli potrzbujesz wysyłkę do kraju spoza listy napisz do nas maila na kontakt@shof.pl, podamy Ci koszty dostawy do Twojego kraju :)</p>"
          }
        }
      },
      "block_order": [
        "09c261ec-9d0d-49fa-8df1-491d72d631d1",
        "d07f9aa6-4559-4518-bc31-06976103b8a4",
        "accordion_item_h6LPxp",
        "63d80da0-415d-4cae-b35f-344e045fd9d8",
        "accordion_item_xTDVn6",
        "accordion_item_N3ULJy",
        "accordion_item_iG8WhB",
        "accordion_item_VrNeJr",
        "accordion_item_wQDLwr",
        "accordion_item_GRrxeE"
      ],
      "settings": {
      }
    }
  },
  "order": [
    "6d7a6f49-ee69-40d5-8012-29ddabbaa20a",
    "877e808e-8a7c-4590-b143-6d2914d697bc"
  ]
}
